0                              17           3.78685986247414    
00                             2            5.926926025970411   
000                            12           4.135166556742356   
01                             8            4.54063166485052    
02                             4            5.233778845410465   
020                            1            6.620073206530356   
03                             3            5.521460917862246   
04                             3            5.521460917862246   
05                             3            5.521460917862246   
06                             6            4.8283137373023015  
07                             3            5.521460917862246   
0703                           1            6.620073206530356   
08                             7            4.674163057475043   
086                            1            6.620073206530356   
09                             7            4.674163057475043   
098                            1            6.620073206530356   
1                              52           2.668829487948929   
10                             34           3.093712681914195   
100                            15           3.912023005428146   
1000                           2            5.926926025970411   
10000                          1            6.620073206530356   
103250                         1            6.620073206530356   
104                            1            6.620073206530356   
1045                           1            6.620073206530356   
105                            1            6.620073206530356   
1065                           1            6.620073206530356   
1067                           1            6.620073206530356   
108                            1            6.620073206530356   
1080                           1            6.620073206530356   
11                             12           4.135166556742356   
110                            2            5.926926025970411   
111                            1            6.620073206530356   
1138                           1            6.620073206530356   
115                            1            6.620073206530356   
1150                           1            6.620073206530356   
1154                           1            6.620073206530356   
1190                           1            6.620073206530356   
1199                           1            6.620073206530356   
12                             15           3.912023005428146   
1200                           1            6.620073206530356   
123                            1            6.620073206530356   
125                            1            6.620073206530356   
1250                           1            6.620073206530356   
1258                           1            6.620073206530356   
128                            1            6.620073206530356   
13                             9            4.422848629194137   
130                            1            6.620073206530356   
1300                           1            6.620073206530356   
13000                          1            6.620073206530356   
134                            1            6.620073206530356   
1343                           1            6.620073206530356   
1344                           1            6.620073206530356   
135                            1            6.620073206530356   
138                            1            6.620073206530356   
14                             8            4.54063166485052    
15                             18           3.7297014486341915  
150                            2            5.926926025970411   
154                            1            6.620073206530356   
157                            1            6.620073206530356   
1575                           1            6.620073206530356   
15916                          1            6.620073206530356   
16                             6            4.8283137373023015  
160                            1            6.620073206530356   
1608                           1            6.620073206530356   
1609                           1            6.620073206530356   
161                            1            6.620073206530356   
1639                           1            6.620073206530356   
168                            2            5.926926025970411   
17                             10           4.31748811353631    
170                            1            6.620073206530356   
1704                           1            6.620073206530356   
173                            1            6.620073206530356   
1739                           1            6.620073206530356   
177                            1            6.620073206530356   
1785                           1            6.620073206530356   
1797                           1            6.620073206530356   
18                             8            4.54063166485052    
1845                           2            5.926926025970411   
1850                           1            6.620073206530356   
1853                           1            6.620073206530356   
1854                           1            6.620073206530356   
1870                           1            6.620073206530356   
1886                           1            6.620073206530356   
189                            1            6.620073206530356   
1893                           1            6.620073206530356   
19                             12           4.135166556742356   
1900                           1            6.620073206530356   
1902                           1            6.620073206530356   
1910                           1            6.620073206530356   
1912                           5            5.0106352940962555  
1920                           1            6.620073206530356   
1923                           1            6.620073206530356   
1926                           2            5.926926025970411   
1928                           2            5.926926025970411   
1930                           1            6.620073206530356   
1931                           3            5.521460917862246   
1932                           1            6.620073206530356   
1933                           1            6.620073206530356   
1934                           1            6.620073206530356   
1935                           3            5.521460917862246   
1936                           4            5.233778845410465   
1937                           3            5.521460917862246   
1938                           3            5.521460917862246   
1939                           4            5.233778845410465   
1940                           1            6.620073206530356   
1941                           2            5.926926025970411   
1942                           1            6.620073206530356   
1943                           1            6.620073206530356   
1945                           4            5.233778845410465   
1946                           4            5.233778845410465   
1947                           2            5.926926025970411   
1948                           4            5.233778845410465   
1949                           2            5.926926025970411   
1950                           7            4.674163057475043   
1951                           4            5.233778845410465   
1952                           4            5.233778845410465   
1953                           2            5.926926025970411   
1954                           6            4.8283137373023015  
1955                           2            5.926926025970411   
1956                           2            5.926926025970411   
1957                           1            6.620073206530356   
1957sputnik2007                1            6.620073206530356   
1958                           3            5.521460917862246   
1959                           3            5.521460917862246   
1960                           2            5.926926025970411   
1961                           3            5.521460917862246   
1962                           3            5.521460917862246   
1963                           2            5.926926025970411   
1964                           2            5.926926025970411   
1965                           6            4.8283137373023015  
1966                           1            6.620073206530356   
1967                           3            5.521460917862246   
1968                           1            6.620073206530356   
1969                           2            5.926926025970411   
1970                           3            5.521460917862246   
1971                           1            6.620073206530356   
1972                           2            5.926926025970411   
1973                           2            5.926926025970411   
1975                           4            5.233778845410465   
1976                           2            5.926926025970411   
1977                           3            5.521460917862246   
1978                           1            6.620073206530356   
1979                           2            5.926926025970411   
198                            1            6.620073206530356   
1980                           3            5.521460917862246   
1981                           1            6.620073206530356   
1982                           3            5.521460917862246   
1983                           4            5.233778845410465   
1984                           3            5.521460917862246   
1985                           5            5.0106352940962555  
1986                           3            5.521460917862246   
1987                           1            6.620073206530356   
1988                           1            6.620073206530356   
1989                           2            5.926926025970411   
199                            1            6.620073206530356   
1990                           2            5.926926025970411   
1991                           2            5.926926025970411   
1992                           5            5.0106352940962555  
1993                           2            5.926926025970411   
1994                           2            5.926926025970411   
1995                           4            5.233778845410465   
1996                           3            5.521460917862246   
1997                           2            5.926926025970411   
1998                           4            5.233778845410465   
1999                           3            5.521460917862246   
2                              43           2.8588730908367936  
20                             14           3.9810158769150976  
200                            3            5.521460917862246   
2000                           11           4.222177933731985   
2001                           2            5.926926025970411   
2002                           9            4.422848629194137   
2003                           4            5.233778845410465   
2004                           6            4.8283137373023015  
2005                           8            4.54063166485052    
2006                           9            4.422848629194137   
2007                           4            5.233778845410465   
2008                           7            4.674163057475043   
2009                           4            5.233778845410465   
201                            1            6.620073206530356   
2011                           7            4.674163057475043   
2012                           6            4.8283137373023015  
2014                           2            5.926926025970411   
2015                           3            5.521460917862246   
2016                           2            5.926926025970411   
2017                           9            4.422848629194137   
2018                           7            4.674163057475043   
2019                           2            5.926926025970411   
206                            2            5.926926025970411   
21                             12           4.135166556742356   
210                            1            6.620073206530356   
2134                           1            6.620073206530356   
214                            1            6.620073206530356   
2155                           1            6.620073206530356   
22                             9            4.422848629194137   
221                            1            6.620073206530356   
2273                           1            6.620073206530356   
228                            1            6.620073206530356   
2290                           1            6.620073206530356   
23                             11           4.222177933731985   
230                            2            5.926926025970411   
231                            1            6.620073206530356   
237                            2            5.926926025970411   
23t17                          1            6.620073206530356   
24                             8            4.54063166485052    
248                            1            6.620073206530356   
249                            1            6.620073206530356   
25                             11           4.222177933731985   
250                            1            6.620073206530356   
253                            2            5.926926025970411   
256                            1            6.620073206530356   
258                            1            6.620073206530356   
26                             2            5.926926025970411   
260                            1            6.620073206530356   
263                            1            6.620073206530356   
265                            1            6.620073206530356   
27                             5            5.0106352940962555  
270                            2            5.926926025970411   
272                            1            6.620073206530356   
28                             5            5.0106352940962555  
2853                           1            6.620073206530356   
2878                           1            6.620073206530356   
289                            1            6.620073206530356   
29                             6            4.8283137373023015  
290                            1            6.620073206530356   
292                            1            6.620073206530356   
293                            1            6.620073206530356   
296                            1            6.620073206530356   
3                              40           2.9311937524164198  
30                             12           4.135166556742356   
300                            4            5.233778845410465   
3000                           1            6.620073206530356   
303                            1            6.620073206530356   
31                             6            4.8283137373023015  
3135                           1            6.620073206530356   
3163                           1            6.620073206530356   
32                             2            5.926926025970411   
320                            1            6.620073206530356   
322                            1            6.620073206530356   
323                            1            6.620073206530356   
325                            1            6.620073206530356   
33                             2            5.926926025970411   
338                            1            6.620073206530356   
34                             4            5.233778845410465   
343                            1            6.620073206530356   
35                             4            5.233778845410465   
350                            1            6.620073206530356   
3501                           1            6.620073206530356   
354                            1            6.620073206530356   
36                             3            5.521460917862246   
360                            1            6.620073206530356   
3604                           1            6.620073206530356   
361                            1            6.620073206530356   
37                             1            6.620073206530356   
377                            1            6.620073206530356   
38                             3            5.521460917862246   
383                            1            6.620073206530356   
387                            2            5.926926025970411   
39                             1            6.620073206530356   
395                            1            6.620073206530356   
4                              30           3.2188758248682006  
40                             6            4.8283137373023015  
400                            2            5.926926025970411   
41                             3            5.521460917862246   
410                            1            6.620073206530356   
42                             3            5.521460917862246   
43                             2            5.926926025970411   
433                            1            6.620073206530356   
437                            1            6.620073206530356   
44                             1            6.620073206530356   
45                             9            4.422848629194137   
450                            1            6.620073206530356   
458                            1            6.620073206530356   
46                             2            5.926926025970411   
460                            1            6.620073206530356   
467                            1            6.620073206530356   
47                             2            5.926926025970411   
48                             3            5.521460917862246   
480                            1            6.620073206530356   
486                            1            6.620073206530356   
488                            1            6.620073206530356   
49                             1            6.620073206530356   
5                              36           3.036554268074246   
50                             6            4.8283137373023015  
500                            3            5.521460917862246   
5000                           2            5.926926025970411   
502                            1            6.620073206530356   
503                            1            6.620073206530356   
51                             2            5.926926025970411   
517                            1            6.620073206530356   
52                             1            6.620073206530356   
53                             3            5.521460917862246   
54                             3            5.521460917862246   
55                             2            5.926926025970411   
555                            1            6.620073206530356   
56                             2            5.926926025970411   
58                             3            5.521460917862246   
585                            1            6.620073206530356   
5886                           1            6.620073206530356   
6                              25           3.4011973816621555  
60                             4            5.233778845410465   
600                            3            5.521460917862246   
6100                           1            6.620073206530356   
62                             2            5.926926025970411   
620                            1            6.620073206530356   
635                            1            6.620073206530356   
64                             1            6.620073206530356   
643                            1            6.620073206530356   
65                             1            6.620073206530356   
655                            1            6.620073206530356   
66                             1            6.620073206530356   
670                            1            6.620073206530356   
675                            1            6.620073206530356   
68                             2            5.926926025970411   
694                            2            5.926926025970411   
696                            1            6.620073206530356   
7                              22           3.5290307531720404  
70                             4            5.233778845410465   
700                            1            6.620073206530356   
7000                           1            6.620073206530356   
7054                           1            6.620073206530356   
7074                           1            6.620073206530356   
71                             1            6.620073206530356   
72                             2            5.926926025970411   
729                            1            6.620073206530356   
73                             1            6.620073206530356   
730                            1            6.620073206530356   
735                            1            6.620073206530356   
74                             2            5.926926025970411   
741                            1            6.620073206530356   
745                            1            6.620073206530356   
75                             3            5.521460917862246   
750                            1            6.620073206530356   
76                             1            6.620073206530356   
770                            1            6.620073206530356   
779                            1            6.620073206530356   
784                            1            6.620073206530356   
8                              27           3.324236340526027   
80                             2            5.926926025970411   
800                            7            4.674163057475043   
800x600                        1            6.620073206530356   
81                             1            6.620073206530356   
823                            1            6.620073206530356   
832                            1            6.620073206530356   
848                            1            6.620073206530356   
85                             1            6.620073206530356   
850                            1            6.620073206530356   
86                             1            6.620073206530356   
866                            1            6.620073206530356   
868                            1            6.620073206530356   
8687                           1            6.620073206530356   
870                            1            6.620073206530356   
875                            1            6.620073206530356   
87540                          1            6.620073206530356   
876                            1            6.620073206530356   
888                            1            6.620073206530356   
889                            1            6.620073206530356   
89                             1            6.620073206530356   
893                            1            6.620073206530356   
9                              19           3.6756342273639158  
90                             4            5.233778845410465   
902                            1            6.620073206530356   
91                             2            5.926926025970411   
92                             1            6.620073206530356   
928                            1            6.620073206530356   
929                            1            6.620073206530356   
93                             1            6.620073206530356   
94                             1            6.620073206530356   
94608                          1            6.620073206530356   
95                             1            6.620073206530356   
96                             1            6.620073206530356   
97                             1            6.620073206530356   
975                            1            6.620073206530356   
9788                           1            6.620073206530356   
98                             2            5.926926025970411   
982                            1            6.620073206530356   
988                            1            6.620073206530356   
99                             1            6.620073206530356   
995                            1            6.620073206530356   
aa                             2            5.926926025970411   
aardman                        1            6.620073206530356   
aavso                          1            6.620073206530356   
abajo                          2            5.926926025970411   
abandonados                    1            6.620073206530356   
abandonar                      3            5.521460917862246   
abandoning                     1            6.620073206530356   
abarcan                        1            6.620073206530356   
abarcarlo                      1            6.620073206530356   
abastecimiento                 1            6.620073206530356   
abc                            2            5.926926025970411   
abedul                         2            5.926926025970411   
abedulillo                     1            6.620073206530356   
abeja                          3            5.521460917862246   
abejas                         3            5.521460917862246   
abejera                        3            5.521460917862246   
abel                           1            6.620073206530356   
abeto                          3            5.521460917862246   
abierta                        2            5.926926025970411   
abiertos                       1            6.620073206530356   
abies                          3            5.521460917862246   
ability                        2            5.926926025970411   
ablativo                       1            6.620073206530356   
able                           3            5.521460917862246   
ablex                          1            6.620073206530356   
abogado                        1            6.620073206530356   
abogados                       2            5.926926025970411   
abolio                         1            6.620073206530356   
abonado                        4            5.233778845410465   
abonados                       1            6.620073206530356   
abono                          3            5.521460917862246   
abordados                      1            6.620073206530356   
abordar                        2            5.926926025970411   
abordaron                      1            6.620073206530356   
abordo                         1            6.620073206530356   
aborio                         1            6.620073206530356   
abortivum                      1            6.620073206530356   
about                          16           3.847484484290575   
above                          1            6.620073206530356   
abreviamos                     1            6.620073206530356   
abriendo                       1            6.620073206530356   
abril                          4            5.233778845410465   
abrio                          1            6.620073206530356   
abriran                        1            6.620073206530356   
abrirse                        1            6.620073206530356   
absolutas                      1            6.620073206530356   
absolute                       1            6.620073206530356   
absoluto                       1            6.620073206530356   
absorbe                        1            6.620073206530356   
absorbentes                    1            6.620073206530356   
absorber                       1            6.620073206530356   
absorbian                      1            6.620073206530356   
abstract                       1            6.620073206530356   
abstractos                     1            6.620073206530356   
abundance                      1            6.620073206530356   
abundancia                     1            6.620073206530356   
abundante                      1            6.620073206530356   
abundantemente                 2            5.926926025970411   
abuse                          1            6.620073206530356   
abuso                          1            6.620073206530356   
ac                             1            6.620073206530356   
acaba                          2            5.926926025970411   
acabando                       1            6.620073206530356   
acabar                         1            6.620073206530356   
acabase                        1            6.620073206530356   
acabo                          1            6.620073206530356   
acacia                         3            5.521460917862246   
academia                       1            6.620073206530356   
academica                      1            6.620073206530356   
academy                        1            6.620073206530356   
acafresna                      1            6.620073206530356   
acampando                      1            6.620073206530356   
accede                         1            6.620073206530356   
accedemos                      1            6.620073206530356   
acceden                        1            6.620073206530356   
acceder                        3            5.521460917862246   
accedidas                      1            6.620073206530356   
accepted                       1            6.620073206530356   
accepting                      1            6.620073206530356   
accesar                        1            6.620073206530356   
accesible                      1            6.620073206530356   
acceso                         3            5.521460917862246   
accesorios                     2            5.926926025970411   
access                         5            5.0106352940962555  
accesses                       1            6.620073206530356   
accessibility                  3            5.521460917862246   
accidente                      1            6.620073206530356   
accidentes                     1            6.620073206530356   
accion                         7            4.674163057475043   
acclaim                        1            6.620073206530356   
accorded                       1            6.620073206530356   
according                      3            5.521460917862246   
account                        4            5.233778845410465   
accounts                       2            5.926926025970411   
accumulonimbus                 1            6.620073206530356   
accuracy                       1            6.620073206530356   
accurate                       1            6.620073206530356   
ace                            1            6.620073206530356   
acebo                          2            5.926926025970411   
acebuche                       2            5.926926025970411   
aceitunero                     1            6.620073206530356   
aceituno                       1            6.620073206530356   
aceleracion                    1            6.620073206530356   
aceleraciones                  1            6.620073206530356   
acelerador                     1            6.620073206530356   
aceleradoras                   1            6.620073206530356   
acelerando                     1            6.620073206530356   
acelerativa                    1            6.620073206530356   
acelerometros                  1            6.620073206530356   
acentuado                      1            6.620073206530356   
acepta                         2            5.926926025970411   
aceptable                      1            6.620073206530356   
aceptablemente                 1            6.620073206530356   
aceptacion                     1            6.620073206530356   
aceptadas                      1            6.620073206530356   
aceptado                       1            6.620073206530356   
aceptar                        3            5.521460917862246   
aceptas                        1            6.620073206530356   
acepto                         2            5.926926025970411   
acer                           2            5.926926025970411   
acerca                         14           3.9810158769150976  
acercamiento                   1            6.620073206530356   
acercamos                      1            6.620073206530356   
acercandose                    1            6.620073206530356   
acercarse                      1            6.620073206530356   
acervo                         1            6.620073206530356   
achieve                        1            6.620073206530356   
achieved                       1            6.620073206530356   
achievement                    1            6.620073206530356   
achievements                   1            6.620073206530356   
aci                            1            6.620073206530356   
acido                          1            6.620073206530356   
acknowledging                  1            6.620073206530356   
acompa                         3            5.521460917862246   
acompana                       1            6.620073206530356   
aconsejable                    1            6.620073206530356   
aconsejan                      1            6.620073206530356   
aconsejando                    1            6.620073206530356   
acontecimientos                2            5.926926025970411   
acoplado                       1            6.620073206530356   
acoplamiento                   1            6.620073206530356   
acorde                         1            6.620073206530356   
acordeon                       1            6.620073206530356   
acordes                        6            4.8283137373023015  
acoustic                       1            6.620073206530356   
acquired                       1            6.620073206530356   
acquires                       3            5.521460917862246   
acquiring                      1            6.620073206530356   
acreditada                     1            6.620073206530356   
acres                          1            6.620073206530356   
act                            1            6.620073206530356   
acta                           1            6.620073206530356   
acting                         1            6.620073206530356   
action                         4            5.233778845410465   
actions                        1            6.620073206530356   
actitud                        1            6.620073206530356   
actitudes                      1            6.620073206530356   
actitudinales                  1            6.620073206530356   
activa                         1            6.620073206530356   
activados                      1            6.620073206530356   
activar                        1            6.620073206530356   
activas                        1            6.620073206530356   
activated                      2            5.926926025970411   
active                         2            5.926926025970411   
actividad                      3            5.521460917862246   
actividades                    6            4.8283137373023015  
activision                     1            6.620073206530356   
activities                     3            5.521460917862246   
activity                       3            5.521460917862246   
activos                        1            6.620073206530356   
acto                           2            5.926926025970411   
actors                         1            6.620073206530356   
actual                         5            5.0106352940962555  
actuales                       6            4.8283137373023015  
actualidad                     6            4.8283137373023015  
actualiza                      1            6.620073206530356   
actualizacion                  6            4.8283137373023015  
actualizada                    1            6.620073206530356   
actualizado                    2            5.926926025970411   
actually                       3            5.521460917862246   
actualmente                    5            5.0106352940962555  
actuar                         1            6.620073206530356   
actuara                        1            6.620073206530356   
acuaticas                      12           4.135166556742356   
acuaticos                      1            6.620073206530356   
acuerdo                        5            5.0106352940962555  
acumulado                      1            6.620073206530356   
acumulando                     1            6.620073206530356   
acunada                        1            6.620073206530356   
acunetix                       2            5.926926025970411   
acuosas                        1            6.620073206530356   
acusan                         1            6.620073206530356   
acusar                         1            6.620073206530356   
ad                             1            6.620073206530356   
ada                            1            6.620073206530356   
adachi                         1            6.620073206530356   
adam                           2            5.926926025970411   
adams                          1            6.620073206530356   
adan                           1            6.620073206530356   
adaptacion                     1            6.620073206530356   
adaptaciones                   2            5.926926025970411   
adaptadas                      1            6.620073206530356   
adaptados                      2            5.926926025970411   
adaptando                      1            6.620073206530356   
adaptar                        1            6.620073206530356   
adaptarlo                      1            6.620073206530356   
adaptarse                      2            5.926926025970411   
adaptativo                     1            6.620073206530356   
adaptativos                    1            6.620073206530356   
adapte                         1            6.620073206530356   
add                            3            5.521460917862246   
added                          2            5.926926025970411   
adding                         1            6.620073206530356   
addition                       1            6.620073206530356   
additional                     2            5.926926025970411   
additionally                   1            6.620073206530356   
address                        2            5.926926025970411   
addressing                     1            6.620073206530356   
ade                            1            6.620073206530356   
adecuacion                     1            6.620073206530356   
adecuada                       1            6.620073206530356   
adelantandonos                 1            6.620073206530356   
adelantaron                    1            6.620073206530356   
adelante                       2            5.926926025970411   
ademas                         14           3.9810158769150976  
adentrarte                     1            6.620073206530356   
adequate                       1            6.620073206530356   
adhere                         1            6.620073206530356   
adheridas                      1            6.620073206530356   
adiccion                       1            6.620073206530356   
adicciones                     1            6.620073206530356   
adicion                        1            6.620073206530356   
adicional                      1            6.620073206530356   
adicionales                    2            5.926926025970411   
adicionalmente                 2            5.926926025970411   
adictos                        1            6.620073206530356   
adiestrar                      1            6.620073206530356   
adivinacion                    1            6.620073206530356   
admin                          1            6.620073206530356   
administered                   1            6.620073206530356   
administradas                  1            6.620073206530356   
administrator                  1            6.620073206530356   
admiradas                      1            6.620073206530356   
admirer                        1            6.620073206530356   
admiten                        1            6.620073206530356   
admitted                       1            6.620073206530356   
admittedly                     1            6.620073206530356   
admon                          1            6.620073206530356   
adn                            1            6.620073206530356   
adobe                          1            6.620073206530356   
adolescencia                   1            6.620073206530356   
adolescente                    1            6.620073206530356   
adolescentes                   3            5.521460917862246   
adolfo                         2            5.926926025970411   
adonde                         1            6.620073206530356   
adopta                         1            6.620073206530356   
adoptado                       1            6.620073206530356   
adoptaron                      1            6.620073206530356   
adopto                         1            6.620073206530356   
ador                           1            6.620073206530356   
adores                         1            6.620073206530356   
adornadas                      1            6.620073206530356   
adquieras                      1            6.620073206530356   
adquiridas                     1            6.620073206530356   
adquirido                      2            5.926926025970411   
adquiridos                     1            6.620073206530356   
adquiriendo                    1            6.620073206530356   
adrian                         1            6.620073206530356   
adriano                        1            6.620073206530356   
ads                            2            5.926926025970411   
adulto                         1            6.620073206530356   
adultos                        1            6.620073206530356   
advanced                       7            4.674163057475043   
advances                       1            6.620073206530356   
advantage                      1            6.620073206530356   
advantageous                   1            6.620073206530356   
advenimiento                   1            6.620073206530356   
adventure                      2            5.926926025970411   
adventures                     4            5.233778845410465   
advertise                      4            5.233778845410465   
advertisement                  2            5.926926025970411   
advertising                    1            6.620073206530356   
advisors                       1            6.620073206530356   
advisory                       1            6.620073206530356   
adyacente                      1            6.620073206530356   
ae                             1            6.620073206530356   
aegean                         1            6.620073206530356   
aerea                          2            5.926926025970411   
aereas                         1            6.620073206530356   
aereo                          1            6.620073206530356   
aerides                        3            5.521460917862246   
aerobee                        1            6.620073206530356   
aerodinamico                   1            6.620073206530356   
aeroespacial                   1            6.620073206530356   
aerolinea                      1            6.620073206530356   
aeronave                       1            6.620073206530356   
aeropuerto                     1            6.620073206530356   
aeropuertos                    2            5.926926025970411   
aesculus                       1            6.620073206530356   
aesthetic                      1            6.620073206530356   
afecciones                     1            6.620073206530356   
afecta                         2            5.926926025970411   
afectado                       1            6.620073206530356   
afectados                      2            5.926926025970411   
afectan                        2            5.926926025970411   
afectar                        1            6.620073206530356   
affair                         1            6.620073206530356   
affairs                        1            6.620073206530356   
affect                         3            5.521460917862246   
affected                       1            6.620073206530356   
affecting                      1            6.620073206530356   
afiches                        1            6.620073206530356   
aficion                        1            6.620073206530356   
aficionado                     1            6.620073206530356   
aficionados                    8            4.54063166485052    
aficiones                      1            6.620073206530356   
afiliacion                     3            5.521460917862246   
afiliada                       1            6.620073206530356   
afinan                         1            6.620073206530356   
afinar                         1            6.620073206530356   
afirmacion                     1            6.620073206530356   
afirmaciones                   1            6.620073206530356   
afirman                        1            6.620073206530356   
afirmar                        1            6.620073206530356   
aflora                         1            6.620073206530356   
afortunadamente                1            6.620073206530356   
afra                           1            6.620073206530356   
africa                         2            5.926926025970411   
africana                       3            5.521460917862246   
afronta                        1            6.620073206530356   
after                          3            5.521460917862246   
afuera                         1            6.620073206530356   
afuitahia                      1            6.620073206530356   
ag                             1            6.620073206530356   
again                          1            6.620073206530356   
against                        2            5.926926025970411   
agarradas                      1            6.620073206530356   
age                            4            5.233778845410465   
agencia                        4            5.233778845410465   
agencias                       4            5.233778845410465   
agenda                         4            5.233778845410465   
agentes                        1            6.620073206530356   
agents                         1            6.620073206530356   
agiles                         1            6.620073206530356   
ago                            1            6.620073206530356   
agosto                         9            4.422848629194137   
agota                          2            5.926926025970411   
agotadas                       1            6.620073206530356   
agotamiento                    1            6.620073206530356   
agotan                         1            6.620073206530356   
agotarse                       1            6.620073206530356   
agracejo                       2            5.926926025970411   
agradable                      1            6.620073206530356   
agradecimiento                 1            6.620073206530356   
agradecimientos                1            6.620073206530356   
agrandados                     1            6.620073206530356   
agreed                         1            6.620073206530356   
agrega                         1            6.620073206530356   
agregar                        2            5.926926025970411   
agregarle                      1            6.620073206530356   
agregarlo                      1            6.620073206530356   
agresia                        1            6.620073206530356   
agricola                       1            6.620073206530356   
agricultura                    3            5.521460917862246   
agroinformacion                1            6.620073206530356   
agronegocios                   1            6.620073206530356   
agrupando                      1            6.620073206530356   
agruparlas                     1            6.620073206530356   
ags                            1            6.620073206530356   
agua                           11           4.222177933731985   
aguadija                       3            5.521460917862246   
aguas                          2            5.926926025970411   
agudo                          2            5.926926025970411   
agudos                         1            6.620073206530356   
aguilas                        1            6.620073206530356   
agujero                        4            5.233778845410465   
agujeros                       2            5.926926025970411   
ahciet                         1            6.620073206530356   
ahead                          1            6.620073206530356   
ahi                            1            6.620073206530356   
ahmed                          1            6.620073206530356   
ahora                          13           4.05512384906882    
ahorre                         1            6.620073206530356   
ai                             1            6.620073206530356   
aimed                          1            6.620073206530356   
aiming                         1            6.620073206530356   
aion                           1            6.620073206530356   
air                            1            6.620073206530356   
aire                           8            4.54063166485052    
aireado                        1            6.620073206530356   
airear                         1            6.620073206530356   
